[
  {
    "accession": "",
    "cohortName": "",
    "description": "",
    "acronym": "",
    "website": "",
    "logo": "",
    "type": "",
    "studyDesign": "",
    "provider": {
      "name": "",
      "description": ""
    },
    "license": "",
    "rights": "",
    "dataSharing": {
      "id": "",
      "label": ""
    },
    "contacts": [
      {
        "name": "",
        "orcid": "",
        "email": ""
      }
    ],
    "investigators": [
      {
        "name": "",
        "orcid": "",
        "email": ""
      }
    ],
    "startDate": "",
    "endDate": "",
    "targetEnrollment": 0,
    "totalEnrollment": 0,
    "publications": [
      {
        "url": ""
      }
    ],
    "funding": "",
    "acknowledgements": "",
    "territories": [],
    "dataTypes": {
      "biospecimens": true,
      "environmentalData": true,
      "genomicData": true,
      "phenotypicData": true
    },
    "datasets": [],
    "projects": [],
    "attachments": [],
    "externalLinks": [],
    "supplementaryInformation": "",
    "dictionary": [],
    "relationships": [],
    "dataSummary": {
      "diseases": [],
      "medication": [],
      "treatment": [],
      "outcome": [],
      "complications": [],
      "typeOfData": [],

      "ageRange": "",
      "ageGroups": [],
      "sampleSize": "",
      "sampleType": "",
      "followUpSchedule":  "",
      "collectionType": "",
      "inclusionCriteria":  "",
      "releaseType": "",
      "linkageOptions":  ""
    },
    "tags": [],
    "label": "",
    "_class": "uk.ac.ebi.biosamples.cohortatlas.model.Cohort"
  },
  {
    "accession": "BSC0000001",
    "cohortName": "Avon Longitudinal Study of Parents and Children",
    "description": "Based at the University of Bristol, the Avon Longitudinal Study of Parents and Children (ALSPAC), also known as Children of the 90s, is a world-leading birth cohort study.\\n Between April 1991 and December 1992 we recruited more than 14,000 pregnant women into the study and these women (some of whom had two pregnancies or multiple births during the recruitment period), the children arising from the pregnancy, and their partners have been followed up intensively over two decades.\\n We are the most detailed study of its kind in the world and we provide the international research community with a rich resource for the study of the environmental and genetic factors that affect a person’s health and development. Through our research we aim to inform policy and practices that will provide a better life for future generations.",
    "acronym": "ALSPAC",
    "website": "http://www.bristol.ac.uk/alspac/",
    "type": "Cohort",
    "studyDesign": "Longitudinal",
    "provider": {
      "name": "UOB"
    },
    "rights": "Closed dataset. not for profit, non commercial use only.",
    "dataSharing": {
      "label": "not for profit, non commercial use only"
    },
    "startDate": "1990",
    "endDate": "1992",
    "totalEnrollment": 14541,
    "publications": [
      {
        "url": "10.1093/ije/dys064"
      },
      {
        "url": "10.1093/ije/dys066"
      }
    ],
    "funding": "The UK Medical Research Council and Wellcome (Grant ref: 217065/Z/19/Z) and the University of Bristol provide core support for ALSPAC. This publication is the work of the authors and <INSERT NAMES> will serve as guarantors for the contents of this paper.”\\n In addition, you are expected to acknowledge the grant(s) which supported the collection of the primary exposure(s) and outcome(s) used in your study and any other grants in the checklist, which are pertinent to your study. The following sentences should be included with the above section:\\n “A comprehensive list of grants funding (PDF, 330KB) is available on the ALSPAC website. This research was specifically funded by <INSERT DETAILS FOR SPECIFIC PROJECT(S) WHERE APPROPRIATE, including grant number(s)>.",
    "acknowledgements": "We are extremely grateful to all the families who took part in this study, the midwives for their help in recruiting them, and the whole ALSPAC team, which includes interviewers, computer and laboratory technicians, clerical workers, research scientists, volunteers, managers, receptionists and nurses.",
    "territories": [
      "United Kingdom of Great Britain and Northern Ireland (the)"
    ],
    "dataSummary": {
      "inclusionCriteria":  "Children, Mothers, Partners"
    },
    "tags": ["earlycause"],
    "label": "EARLY_CAUSE",
    "_class": "uk.ac.ebi.biosamples.cohortatlas.model.Cohort"
  },
  {
    "accession": "BSC0000002",
    "cohortName": "Northern Finland Birth Cohort 1986",
    "description": "NFBC1986 is a longitudinal one-year birth cohort study from an unselected population. The cohort included all the mothers (N=9362) with children whose expected date of birth felt between July 1st 1985 - June 30th 1986 in the two northernmost provinces on Finland (Oulu and Lapland). A small percentage of the births occurred towards the end of June 1985 and begin of July 1986.\\\\nThe number of deliveries in the cohort was 9362, which was 99% of all the deliveries taking place in the target period of the cohort. Altogether 9479 children were born into the cohort, 9432 of them live born. The original data have been supplemented by data collected with postal questionnaires at the ages of 7, 8 and 16 years and various hospital records and statistical register data. The latest data collection with clinical examinations and questionnaires was at the age of 33 years.",
    "acronym": "NFBC1986",
    "website": "www.oulu.fi/nfbc",
    "type": "Cohort",
    "studyDesign": "Longitudinal",
    "provider": {
      "name": "UOULU"
    },
    "rights": "Closed dataset. health or medical or biomedical research. https://www.oulu.fi/nfbc/materialrequest",
    "dataSharing": {
      "label": "health or medical or biomedical research"
    },
    "startDate": "1985",
    "totalEnrollment": 9479,
    "publications": [
      {
        "url": "http://urn.fi/urn:nbn:fi:att:f5c10eef-3d25-4bd0-beb8-f2d59df95b8e"
      },
      {
        "url": "10.1111/j.1365-3016.1997.tb00007.x"
      },
      {
        "url": "10.1111/j.1471-0528.1993.tb12971.x"
      }
    ],
    "funding": "EU QLG1-CT-2000-01643 (EUROBLCS) Grant no. E51560, NorFA Grant no. 731, 20056, 30167, USA / NIH 2000 G DF682 Grant no. 50945",
    "acknowledgements": "We thank all cohort members and researchers who have participated in the study. We also wish acknowledge the work of the NFBC project center.",
    "territories": [
      "Finland",
      "Lapland",
      "North Ostrobothnia"
    ],
    "dataSummary": {
      "ageGroups": [
        "prenatal", "newborn", "infant", "infantsAndToddlers",
        "child", "adolescent", "youngAdult", "adult"
      ],
      "inclusionCriteria":  "All mothers and their children whose expected date of birth was between July 1st 1985 - June 30th 1986 in the two northernmost provinces of Finland (Oulu and Lapland)"
    },
    "tags": ["earlycause"],
    "label": "EARLY_CAUSE",
    "_class": "uk.ac.ebi.biosamples.cohortatlas.model.Cohort"
  },
  {
    "accession": "BSC0000003",
    "cohortName": "Northern Finland Birth Cohort 1966",
    "description": "The study was started by professor Paula Rantakallio in the two Northernmost provinces in Finland (Oulu and Lapland) already in the year 1965 when the mothers were pregnant. Data on the individuals born into this cohort was collected since the 24th gestational week as well as their mothers and, to a lesser extent, fathers. The cohort included 12055 mothers and they had 12068 deliveries (13 women delivered twice).\\nCases belonging to survey were determined by the calculated term. A small percentage of the births occurred towards the end of 1965 and early in 1967. The calculated term, as was customary at that time, was counted from the first day of the last menstrual period. Where this date was unknown the expected term was estimated from the  date of commencement of foetal ovements and progress of the pregnancy. The study covered all live born and stillborn infants with birth weight of 600 grams or more.\\nAccording to the Finland's central Office of Statistics, births in the study area during 1966 totalled 12527, so study population comprised 96.3 per cent of all births during 1966 in that area. Altogether 12231 children were born into the cohort, 12058 of them live born. The original data have been supplemented by data collected with postal questionnaires at the ages of 1, 14 and 31 years and various hospital records and national register data.",
    "acronym": "NFBC1966",
    "website": "www.oulu.fi/nfbc",
    "type": "Cohort",
    "studyDesign": "Longitudinal",
    "provider": {
      "name": "UOULU"
    },
    "rights": "Closed dataset. health or medical or biomedical research. https://www.oulu.fi/nfbc/materialrequest",
    "dataSharing": {
      "label": "health or medical or biomedical research"
    },
    "startDate": "1965",
    "totalEnrollment": 12231,
    "publications": [
      {
        "url": "http://urn.fi/urn:nbn:fi:att:bc1e5408-980e-4a62-b899-43bec3755243"
      },
      {
        "url": "10.1093/ije/dyab109"
      }
    ],
    "funding": "For the 31yr follow-up: NFBC1966  received financial support from University of Oulu Grant no. 65354, Oulu University Hospital Grant no. 2/97, 8/97, Ministry of Health and Social Affairs Grant no. 23/251/97, 160/97, 190/97, National Institute for Health and Welfare, Helsinki Grant no. 54121, Regional Institute of Occupational Health, Oulu, Finland Grant no. 50621, 54231 \\nFor the 46yr follow-up: NFBC1966 received financial support from University of Oulu Grant no. 24000692, Oulu University Hospital Grant no. 24301140, ERDF European Regional Development Fund Grant no. 539/2010 A31592",
    "acknowledgements": "We thank all cohort members and researchers who have participated in the study. We also wish acknowledge the work of the NFBC project center.",
    "territories": [
      "Finland",
      "Lapland",
      "North Ostrobothnia"
    ],
    "dataSummary": {
      "ageGroups": [
        "prenatal", "newborn", "infant", "infantsAndToddlers",
        "child", "adolescent", "youngAdult", "adult", "middleAged"
      ],
      "inclusionCriteria":  "All pregnant women and their children living in the Oulu and Lapland provinces of Finland with expected delivery dates in 1966."
    },
    "tags": ["earlycause"],
    "label": "EARLY_CAUSE",
    "_class": "uk.ac.ebi.biosamples.cohortatlas.model.Cohort"
  },
  {
    "accession": "BSC0000004",
    "cohortName": "The Generation R Study",
    "description": "The design of Generation R has been described in detail previously, the following information was extracted from the most recent paper on design and cohort update 2017 (https://doi.org/10.1007/s10654-016-0224-9):\\nThe Generation R Study is a population-based prospective cohort study from fetal life until adulthood and is conducted in Rotterdam, the second largest city in the Netherlands. The study is designed to identify early environmental and genetic causes and causal pathways leading to normal and abnormal growth, development and health from fetal life, childhood and young adulthood. This multidisciplinary study focuses on several health outcomes including behaviour and cognition, body composition, eye development, growth, hearing, heart and vascular development, infectious disease and immunity, oral health and facial growth, respiratory health, allergy and skin disorders of children and their parents. Main exposures of interest include environmental, endocrine, genomic (genetic, epigenetic, microbiome), lifestyle related, nutritional and socio-demographic determinants. \\nPregnant women with an expected delivery date between April 2002 and January 2006 living in Rotterdam were eligible for participation in the study. In total, 9778 mothers were enrolled in the study, who gave birth to 9749 live born children. Extensive assessments are performed in mothers, fathers and their children. Measurements were planned in early pregnancy (gestational age <18 weeks), mid pregnancy (gestational age 18–25 weeks) and late pregnancy (gestational age >25 weeks). The fathers were assessed once during the pregnancy of their partner. The children form a prenatally recruited birth cohort that will be followed at least until young adulthood. In the preschool period, which in the Netherlands refers to the period from birth until the age of 4 years, data collection was performed by a home-visit at the age of 3 months, and by repeated questionnaires and routine child health centers visits. Information from these routine visits was obtained and used for the study. Additional detailed measurements of fetal and postnatal growth and development were conducted in a randomly selected subgroup of Dutch children and their parents at a gestational age of 32 weeks and postnatally at the ages of 1.5, 6, 14, 24, 36 and 48 months in a dedicated research center.\\nAround the ages of 6 and 10 years all children and their parents were invited to visit our research center in the Erasmus MC-Sophia Children’s Hospital to participate in hands-on measurements, advanced imaging modalities, behavioural observations and biological sample collection. MRI scans of all participating children were made in order to image abdominal composition, brain, lungs, cardiovascular system, fat tissue, kidney, liver, and hip development. Furthermore, the parents received 6 questionnaires during this period. Children also received their own questionnaire around the age of 10. Information from municipal health services, schools and general practicionars has also been collected. Response at baseline was 61%, and general follow-up rates until the age of 10 years were around 80%.",
    "acronym": "GenR",
    "website": "https://generationr.nl/",
    "type": "Cohort",
    "studyDesign": "Longitudinal",
    "provider": {
      "name": "EMC"
    },
    "rights": "Closed dataset. 1. LifeCycle Project Research proposal has been discussed in the WP and distributed to all LifeCycle Project cohorts  2. The lead researcher sends a request to Generation R contact (primary contact for internal discussion: LifeCycle Project manager lifecycle@erasmusmc.nl). If it concerns another proposal than a LifeCycle proposal please state this. 3. The proposal is discussed in the Generation R Management Team by the involved Generation R PI 4. The involved PI notifies the lead researcher and the LifeCycle project manager of the MT outcome, with lifecycle@erasmusmc.nl in the cc.  5. In case of approval, the LifeCycle project manager will send the researcher the Generation R Data Use Agreement (DUA) or Data transfer agreement (DTA).  6. If adaptations to the DUA are requested, the LifeCycle project manager forwards the DUA to Janine Felix who will liaise with the legal team if needed; once an agreement has been reached, the completed DUA is sent to the LifeCycle project manager 7. Lead researcher returns the DUA to lifecycle@erasmusmc.nl once completed 8. The LifeCycle project manager completes the DUA: checks the DUA and has it signed by Vincent 9. The project manager finalizes the Data Access Process:   - creates the Opal-views   - emails the researcher the fully signed DUA, and the Opal-login details to access the data   - Informs Generation R contact that data access has been granted",
    "dataSharing": {
      "label": "not for profit, non commercial use only"
    },
    "contacts": [
      {
        "name": "v.jaddoe",
        "email": "v.jaddoe@erasmusmc.nl"
      }
    ],
    "startDate": "2001",
    "endDate": "2006",
    "totalEnrollment": 9901,
    "publications": [
      {
        "url": "10.1007/s10654-006-9022-0"
      },
      {
        "url": "https://doi.org/10.1007/s10654-006-9022-0"
      },
      {
        "url": "https://doi.org/10.1111/j.1365-3016.2003.00521.x"
      },
      {
        "url": "https://doi.org/10.1007/s10654-010-9516-7"
      },
      {
        "url": "https://doi.org/10.1007/s10654-007-9209-z"
      },
      {
        "url": "https://doi.org/10.1007/s10654-014-9980-6"
      },
      {
        "url": "https://doi.org/10.1007/s10654-008-9309-4"
      },
      {
        "url": "https://doi.org/10.1007/s10654-012-9735-1"
      },
      {
        "url": "https://doi.org/10.1007/s10654-016-0224-9"
      },
      {
        "url": "https://doi.org/10.1007/s10654-013-9768-0"
      }
    ],
    "funding": "The general design of the Generation R Study is made possible by financial support from the Erasmus  MC, University Medical Center, Rotterdam, Erasmus University Rotterdam, Netherlands  Organization for Health Research and Development (ZonMw), Netherlands Organisation for  Scientific Research (NWO), Ministry of Health, Welfare and Sport and Ministry of Youth and  Families. This project received funding from the European Union's Horizon 2020 research and innovation programme (LIFECYCLE, grant agreement No 733206, 2016; EUCAN-Connect grant agreement No 824989; ATHLETE, grant agreement No 874583). VJ received funding from a Consolidator Grant from the European Research Council (ERC-2014-CoG-648916).",
    "acknowledgements": "The authors gratefully acknowledge the contribution of participants, research collaborators, general practitioners, hospitals, midwives, and pharmacies in Rotterdam.",
    "territories": [
      "Netherlands",
      "Rotterdam"
    ],
    "dataSummary": {
      "ageGroups": [
        "prenatal", "newborn", "infant", "infantsAndToddlers"
      ],
      "inclusionCriteria":  "Pregnant women with an expected delivery date between April 2002 and January 2006 living in Rotterdam were eligible for participation in the study. We aimed to enrol mothers in early pregnancy but enrolment was possible until birth of their child. Partners from mothers enrolled in pregnancy were invited to participate. Extensive assessments are performed in mothers, fathers and their children."
    },
    "tags": ["earlycause"],
    "label": "EARLY_CAUSE",
    "_class": "uk.ac.ebi.biosamples.cohortatlas.model.Cohort"
  },

  {
    "accession": "BSC0000005",
    "cohortName": "*FraNCCoDS (France National Cohort Collection Data Sharing)",
    "description": "This study provides a biobank repository of patient samples which have been analysed as part of FraNCCoDs.",
    "acronym": "",
    "website": "https://recodid.eu/xyz",
    "type": "Cohort",
    "provider": {
      "name": "*French Biobank, Paris"
    },
    "startDate": "2020-05-01",
    "endDate": "2021-04-30",
    "totalEnrollment": 11,
    "territories": [
      "France", "Rotterdam, NL"
    ],
    "dataSummary": {
      "diseases": [
        "Asthma (physician diagnosed)",
        "Chronic kidney disease",
        "Obesity (as defined by clinical staff)",
        "Moderate or severe liver disease"
      ],
      "medication": [
        "Oral steroids",
        "Other immunosuppressant agents (not oral steroids)",
        "Antivirals"
      ],
      "treatment": [
        "Lopinavir/Ritonvir",
        "Remdesivir",
        "Interferon alpha"
      ],
      "outcome": [
        "Discharged alive",
        "Hospitalization",
        "Transfer to other facility",
        "Death"
      ],
      "complications": [
        "Pleural effusion",
        "Cryptogenic organizing pneumonia (COP)",
        "Bronchiolitis",
        "Cardiac arrest",
        "Myocardial infarction"
      ],

      "ageRange": "20 - 90",
      "sampleSize": 11,
      "sampleType": "nasopharyngeal swab",
      "followUpSchedule":  "daily",
      "inclusionCriteria":  "Adult ICU patients"
    },
    "tags": ["ReCoDID"],
    "label": "RECODID",
    "_class": "uk.ac.ebi.biosamples.cohortatlas.model.Cohort"
  },
  {
    "accession": "BSC0000006",
    "cohortName": "*ReCoDID COVID-19 PatHost Cohort (RCPC)",
    "description": "ReCoDID COVID-19 Pathogen-Host Interactions Cohort Study. This project aims to explore the effect of VOCs and VOIs identified within a cohort of patients in the United Kingdom, on the severity of disease and symptoms.",
    "acronym": "",
    "website": "https://recodid.eu/xyz",
    "type": "Cohort",
    "provider": {
      "name": "*EMBL-EBI, Hinxton, UK"
    },
    "startDate": "2020-02-10",
    "endDate": "2021-03-10",
    "totalEnrollment": 95,
    "territories": [
      "UK", "Cambridge, UK"
    ],
    "dataSummary": {
      "diseases": [
        "Mild liver disease",
        "Asplenia",
        "Chronic neurological disorder",
        "Malignant neoplasm",
        "Chronic hematologic disease"
      ],
      "medication": [
        "Oral steroids",
        "Antivirals",
        "Antibiotics"
      ],
      "treatment": [
        "Chloroquine/hydroxychloroquine",
        "Antibiotic",
        "Ventilation"
      ],
      "outcome": [
        "Discharged alive",
        "Transfer to other facility",
        "Death",
        "Unknown"
      ],
      "complications": [
        "Acute renal injury / Acute renal failure",
        "Gastrointestinal hemorrhage",
        "Pancreatitis",
        "Liver dysfunction",
        "Hyperglycaemia"
      ],

      "ageRange": "25 - 65",
      "sampleSize": 100,
      "sampleType": "Saliva",
      "followUpSchedule":  "weekly",
      "inclusionCriteria":  "healthcare workers"
    },
    "tags": ["ReCoDID"],
    "label": "RECODID",
    "_class": "uk.ac.ebi.biosamples.cohortatlas.model.Cohort"
  },
  {
    "accession": "BSC0000007",
    "cohortName": "*COV-COHORT",
    "description": "Studying mechanism of infections among a cohort of patients across a range of South American countries. ",
    "acronym": "",
    "website": "https://recodid.eu/xyz",
    "type": "Cohort",
    "provider": {
      "name": "*South American COV-Cohort Consortium"
    },
    "startDate": "2020-01-03",
    "endDate": "ongoing",
    "totalEnrollment": 5234,
    "territories": [
      "Argentina", "Bolivia", "Brazil", "Chile", "Colombia", "Trondheim"
    ],
    "dataSummary": {
      "diseases": [
        "Hypertension",
        "Chronic pulmonary disease (not asthma)",
        "Asthma (physician diagnosed)",
        "Obesity (as defined by clinical staff)",
        "Chronic neurological disorder",
        "Diabetes Mellitus",
        "Tuberculosis",
        "Smoking"
      ],
      "medication": [
        "Angiotensin converting enzyme inhibitors (ACE inhibitors)",
        "Angiotensin II receptor blockers (ARBs)",
        "Non-steroidal anti-inflammatory (NSAID)",
        "Antibiotics",
        "Other targeted COVID-19 Medication"
      ],
      "treatment": [
        "Non-invasive ventilation",
        "Invasive ventilation",
        "Renal replacement therapy (RRT) or dialysis",
        "Inotropes / vasopressors"
      ],
      "outcome": [
        "Discharged alive",
        "death"
      ],
      "complications": [
        "Viral pneumonia/pneumonitis",
        "Acute Respiratory Distress Syndrome",
        "Pleural effusion",
        "Cardiac arrest",
        "Myocardial infarction",
        "Cardiomyopathy",
        "Congestive heart failure",
        "Seizure",
        "Stroke / Cerebrovascular accident"
      ],

      "ageRange": "20 - 65",
      "sampleSize": 5423,
      "sampleType": "nasopharyngial (NP) swab; serum/plasma; human tissue; human DNA sample",
      "followUpSchedule":  "daily",
      "inclusionCriteria":  "Hospital or health care centre"
    },
    "tags": ["ReCoDID"],
    "label": "RECODID",
    "_class": "uk.ac.ebi.biosamples.cohortatlas.model.Cohort"
  },
  {
    "accession": "BSC0000008",
    "cohortName": "*Lombardy Cohort - Public Health Italy",
    "description": "Study into the transmission events of the initial spread of COVID-19 within Trento, Italy",
    "acronym": "",
    "website": "https://recodid.eu/xyz",
    "type": "Cohort",
    "provider": {
      "name": "*Italian Public Health Laboratory"
    },
    "startDate": "2020-04-01",
    "endDate": "ongoing",
    "totalEnrollment": 190,
    "territories": [
      "Italy", "Trento"
    ],
    "dataSummary": {
      "diseases": [
        "Chronic pulmonary disease (not asthma)",
        "Asthma (physician diagnosed)",
        "AIDS / HIV",
        "Diabetes Mellitus",
        "Rheumatologic disorder",
        "Dementia",
        "Malnutrition",
        "Smoking"
      ],
      "medication": [
        "Non-steroidal anti-inflammatory (NSAID)",
        "Oral steroids",
        "Other immunosuppressant agents (not oral steroids)",
        "Antivirals",
        "Antibiotics"
      ],
      "treatment": [
        "Any Oxygen therapy",
        "Non-invasive ventilation",
        "Invasive ventilation",
        "Prone Positioning",
        "Inhaled Nitric Oxide"
      ],
      "outcome": [
        "Discharged alive",
        "Death",
        "Transfer to other facility",
        "Palliative discharge"
      ],
      "complications": [
        "Viral pneumonia/pneumonitis",
        "Bacterial pneumonia",
        "Acute Respiratory Distress Syndrome",
        "Pneumothorax",
        "Pleural effusion",
        "Cryptogenic organizing pneumonia (COP)",
        "Bronchiolitis",
        "Cardiac arrest",
        "Myocardial infarction"
      ],

      "ageRange": "10 - 88",
      "sampleSize": 200,
      "sampleType": "nasopharyngial (NP) swab; sputum; serum/plasma",
      "followUpSchedule":  "none",
      "inclusionCriteria":  "Community"
    },
    "tags": ["ReCoDID"],
    "label": "RECODID",
    "_class": "uk.ac.ebi.biosamples.cohortatlas.model.Cohort"
  },
  {
    "accession": "BSC0000009",
    "cohortName": "*VoC-CoV",
    "description": "VoC-CoV aims to investigate the effect of variants of concern on patients through a couple of main themes - symptoms and phenotypic effects and transmission events.",
    "acronym": "",
    "website": "https://recodid.eu/xyz",
    "type": "Cohort",
    "provider": {
      "name": "*VoC-CoV consortium"
    },
    "startDate": "2020-04-01",
    "endDate": "ongoing",
    "totalEnrollment": 21130,
    "territories": [
      "Germany", "UK", "France", "Italy", "Spain", "Galway"
    ],
    "dataSummary": {
      "diseases": [
        "Chronic cardiac disease (not hypertension)",
        "Hypertension",
        "Chronic kidney disease",
        "Obesity (as defined by clinical staff)",
        "Chronic hematologic disease",
        "AIDS / HIV",
        "Diabetes Mellitus",
        "Rheumatologic disorder",
        "Dementia",
        "Tuberculosis",
        "Malnutrition",
        "Smoking"
      ],
      "medication": [
        "Angiotensin converting enzyme inhibitors (ACE inhibitors)",
        "Non-steroidal anti-inflammatory (NSAID)",
        "Other immunosuppressant agents (not oral steroids)",
        "Antibiotics"
      ],
      "treatment": [
        "Any Oxygen therapy",
        "Invasive ventilation",
        "Inhaled Nitric Oxide",
        "Tracheostomy inserted",
        "Renal replacement therapy (RRT) or dialysis",
        "ICU or High Dependency Unit admission"
      ],
      "outcome": [
        "Discharged alive",
        "death",
        "Hospitalization",
        "Unknown"
      ],
      "complications": [
        "Stroke / Cerebrovascular accident",
        "Pulmonary embolism",
        "Anaemia",
        "Rhabdomyolysis / Myositis",
        "Acute renal injury / Acute renal failure",
        "Gastrointestinal hemorrhage",
        "Pancreatitis",
        "Liver dysfunction"
      ],

      "ageRange": "19 - 66",
      "sampleSize": 25124,
      "sampleType": "sputum",
      "followUpSchedule":  "weekly",
      "inclusionCriteria":  "care center"
    },
    "tags": ["ReCoDID"],
    "label": "RECODID",
    "_class": "uk.ac.ebi.biosamples.cohortatlas.model.Cohort"
  },
  {
    "accession": "BSC0000010",
    "cohortName": "Erasmus MC COVID-19 cohort-associated connected datasets study",
    "description": "As part of a multidisciplinary consortium (https://recodid.eu/), the study aims at connecting clinical-epidemiological (CE) data with further datasets from research on many other aspects of SARS-CoV-2. This study includes CE data for a cohort of 151 PCR-confirmed COVID-19 individuals from a group of 273 patients who were admitted to the hospital with a respiratory infection or respiratory failure in 2020-2021. ",
    "acronym": "",
    "website": "https://www.erasmusmc.nl/en/research/departments/viroscience",
    "type": "Cohort",
    "provider": {
      "name": "Erasmus Medical Centre, Rotterdam, Netherlands"
    },
    "startDate": "2020",
    "endDate": "2021",
    "totalEnrollment": 151,
    "territories": [
      "Netherlands", "Rotterdam, NL"
    ],
    "dataSummary": {
      "diseases": [
        "Chronic cardiac disease (not hypertension)",
        "Hypertension",
        "Chronic pulmonary disease (not asthma)",
        "Asthma (physician diagnosed)",
        "Chronic kidney disease",
        "Obesity (as defined by clinical staff)",
        "Moderate or severe liver disease",
        "Mild liver disease",
        "Chronic neurological disorder",
        "Malignant neoplasm",
        "Chronic hematologic disease",
        "Rheumatologic disorder",
        "Malnutrition",
        "Smoking"
      ],
      "medication": [
        "Antiviral or COVID-19 targeted agent (Ribavirin, Lopinavir/Ritonvir, Remdesivir (Veklury), Neuraminidase inhibitors, Interferon alpha, Interferon beta, Chloroquine/hydroxychloroquine)",
        "Antibiotic",
        "Heparin",
        "Antifungal agent"
      ],
      "treatment": [
        "Any Oxygen therapy",
        "Non-invasive ventilation",
        "Invasive ventilation",
        "Prone positioning",
        "Inhaled Nitric Oxide",
        "Tracheostomy inserted",
        "Extracorporeal support (ECMO)",
        "Renal replacement therapy (RRT) or dialysis",
        "Inotropes / vasopressors",
        "ICU or High Dependency Unit admission"
      ],
      "outcome": [
        "Discharged alive",
        "Transfer to other facility",
        "Death"
      ],
      "complications": [
        "Viral pneumonia/pneumonitis",
        "Bacterial pneumonia",
        "Acute Respiratory Distress Syndrome",
        "Pleural effusion",
        "Pneumothorax",
        "Cryptogenic organizing pneumonia (COP)",
        "Bronchiolitis",
        "Cardiac arrest",
        "Myocardial infarction",
        "Cardiac ischemia",
        "Cardiac arrhythmia",
        "Myocarditis/Pericarditis",
        "Endocarditis",
        "Cardiomyopathy",
        "Congestive heart failure",
        "Seizure",
        "Stroke / Cerebrovascular accident",
        "Meningitis / Encephalitis",
        "Bacteremia",
        "Pulmonary embolism",
        "Anemia",
        "Rhabdomyolysis / Myositis",
        "Acute renal injury / Acute renal failure",
        "Gastrointestinal hemorrhage",
        "Gastrointestinal hemorrhage | Pancreatitis",
        "Liver dysfunction",
        "Hyperglycaemia",
        "Hypoglycaemia"
      ],

      "ageRange": "20 - 78",
      "sampleSize": 273,
      "sampleType": "nasopharyngeal swab",
      "followUpSchedule":  "Until discharged from Erasmus MC; Data further consulted to check survival up to 60 days after inclusion into the study",
      "inclusionCriteria":  "Adult Patients admitted to the ICU with a clinical suspicion of infection or patients admitted to the ICU with respiratory failure (either Optiflow or mechanical ventilation)"
    },
    "tags": ["ReCoDID"],
    "label": "RECODID",
    "_class": "uk.ac.ebi.biosamples.cohortatlas.model.Cohort"
  }
]